[
    {
            "name": "Our Vision",
            "title": "Learning is changing...",
            "paragraph": "What we see right now is a world where learning a new skill is free, but proving you can do a new skill is exorbitantly-expensive. This is unsustainable and wasteful, as well as ethically frustrating. We see how much more everyone around us are capable of, and instead of capitalizing on that we want to help them do so. Cerbanimo is an anti-corporation, designed to provide the benefits of large corporate umbrellas without weighing you down or controlling you, your team, or your vision. And we do mean anti-corporation – Cerbanimo is not and will not be a corporation. Cerbanimo is a service, managed by volunteers from the Cerbanimo Consulting Cohort (the Co-Cube)." 
    },

    {
        "name": "What it's For",  
            "title": "Gig Based Problem Solving",
            "paragraph": "The systems we’re building are designed for managing volunteer work, non-profit organizations, small business, large commercial organizations, freelance discovery and matchmaking, project plans, timelines and gapfill, practical education, team skillbuilding, goals (individual and group), on-platform career history/trajectory, intellectual property (IP), and as we collaborate with you to determine next steps much, much more. One website, networking several webservices. All to serve you, your dreams, and propel you towards your best life."
    },

    {
        "name": "What it Does",
            "title":"Cooperation & Collaboration for Communities",
            "paragraph": "The New School of Collaboration There are, in the 2020’s, myriad technologies being iterated right now, each of which will inevitably change the way we do business, volunteer, collaborate on passion projects, and even get paid. The question is, why wait for the glacial embrace of the future by dinosaurs who benefit from the status quo? Cerbanimo aims to create cleverly-crafted tools that help you learn, plan, implement and find collaborators regardless of the size and scope of your project or dreams. Find others who share your vision, or put your vision out there for others to find you. Gain experience and proof of experience naturally, and have the system manage every payout and percentage automatically, based on the combined efforts of your Co-munity. Manage your short, medium, and long term spending based on your interests and passions. Change the world, change your local community, change your situation, change yourself. Set the rates you want to go to each and watch as your largest (and smallest) dreams finally become possible."
    },
    {
        "name": "Login"
    },
    {
        "name": "Register"
    },
    {
        "name": "Our Team"
    }
]